{
  "ServiceData": [
    {
      "id": 1,
      "slug": "on-site-deployment",
      "title": "On-site deployment",
      "excerpt": "We integrate our AI solution seamlessly into your current systems so there's no need to learn new platforms.",
      "iconLight": "/images/services/investment.svg",
      "iconDark": "/images/services/investment-dark.svg",
      "featureImage": "/images/services/service-single1.png",
      "videoLink": "https://www.youtube.com/embed/YE7VzlLtp-4?si=XvNRN6ztByvZQzqh",
      "serviceDetails": "You are worried about your data management, IP security and you want to keep everything within your company’s closed doors \n . Make aivalanche your own tool. Exploit it to its full potential alongside every optimization challenge in your company. Whether you are doing calibration or validation of a simulation model,  or maybe doing some parameter identification, extraction and fine tuning for an inverse design process, aivalanche will be there to make it 10 times more efficient",
      "serviceExpectation": "We will be there to support and make aivalanche an integrated part of your team, which works seamlessly in harmony with your current infrastructure. We ensure full compatibility with your simulator, your existing models, and then leave you to explore the full potential of the tool via the user-friendly GUI that does not need any AI expertise. You think about the problem and aivalanche will think about the solution.",
      "serviceExpectation2": "Bringing aivalanche to your design/optimization team means being faster and more accurate while freeing some time from your best employees to make use of their creativity. Whether you are looking for the single best solution, or maybe for a set of solutions which satisfy your minimum requirements, aivalanche will do the boring and tiring iterative process of parameter identification, until it finds the solution/s you are looking for. ",
      "serviceExpectationList": [
        {
          "item": "Full digitalization of design/optimization process"
        },
        {
          "item": "Efficient calibration/design process"
        },
        {
          "item": "Organized data/model management"
        },
        {
          "item": "Compatibility with your existing infrastructure"
        },
        {
          "item": "Flexible and multipurpose tool"
        },
        {
          "item": "User-friendly interface"
        },
        {
          "item": "Within 24h technical support"
        }
      ],
      "serviceQualifications": "Morbi lorem proin morbi tempor risus. Nisl lobortis diam id faucibus pretium vitae suspendisse sed accumsan. Sodales morbi tristique elit cursus gravida. Ullamcorper commodo eget pulvinar pretium. Condimentum rhoncus commodo amet nec auctor nibh vel mi blandit. Neque ultrices nunc condimentum morbi risus tincidunt. Vel arcu lacus non ornare. Porttitor in rhoncus magna augue adipiscing.",
      "serviceQualificationsList": [
        {
          "item": "It’s scalable and secure"
        },
        {
          "item": "Artificial Intelligence Feature"
        },
        {
          "item": "Offline version available"
        }
      ]
    },
    {
      "id": 2,
      "slug": "cloud-web-app",
      "title": "Cloud web app",
      "excerpt": "Our web application brings the power of AI-driven model calibration right to your browser.",
      "iconLight": "/images/services/sales.svg",
      "iconDark": "/images/services/sales-dark.svg",
      "featureImage": "/images/services/service-single1.png",
      "videoLink": "https://www.youtube.com/embed/YE7VzlLtp-4?si=XvNRN6ztByvZQzqh",
      "serviceDetails": "Embrace full digitalization by accessing our cutting edge AI drive model optimization tool through an intuitive and powerful web interface. Streamline your design workflow and reduce your time to market with our cloud base aivalanche.",
      "serviceExpectation": "Full aivalanche functionalities right on your browser. From parameter identification and extraction, to model validation, calibration and optimization, as well as inverse design process with just a few clicks. Our web app handles the complex computations in the cloud, allowing you to focus on interpreting results and making informed decisions. Collaborate with team members in real-time, share results, and track the progress of your optimization projects. The web app is designed to enhance productivity and streamline communication within your organization. With built-in visualization tools and customizable dashboards, you can gain insights from your calibration results quickly and easily. Export your data and charts for use in reports or presentations with a single click.",
      "serviceExpectationList": [
        {
          "item": "Full digitalization of design/optimization process"
        },
        {
          "item": "Efficient calibration/design process"
        },
        {
          "item": "Multi-user access in a collaborative/shared environment"
        },
        {
          "item": "Organized data/model management"
        },
        {
          "item": "Compatibility with your existing infrastructure"
        },
        {
          "item": "Flexible and multipurpose tool"
        },
        {
          "item": "Customizable dashboards "
        },
        {
          "item": "Within 24h technical support"
        }
      ],
      "serviceQualifications": "Morbi lorem proin morbi tempor risus. Nisl lobortis diam id faucibus pretium vitae suspendisse sed accumsan. Sodales morbi tristique elit cursus gravida. Ullamcorper commodo eget pulvinar pretium. Condimentum rhoncus commodo amet nec auctor nibh vel mi blandit. Neque ultrices nunc condimentum morbi risus tincidunt. Vel arcu lacus non ornare. Porttitor in rhoncus magna augue adipiscing.",
      "serviceQualificationsList": [
        {
          "item": "It’s scalable and secure"
        },
        {
          "item": "Artificial Intelligence Feature"
        },
        {
          "item": "Offline version available"
        }
      ]
    },
    {
      "id": 3,
      "slug": "outsource-calibration",
      "title": "Outsource your model calibration to us",
      "excerpt": "Outsourcing your model calibration to our team of experts allows you to focus on your core business.",
      "iconLight": "/images/services/loan.svg",
      "iconDark": "/images/services/loan-dark.svg",
      "featureImage": "/images/services/service-single1.png",
      "videoLink": "https://www.youtube.com/embed/YE7VzlLtp-4?si=XvNRN6ztByvZQzqh",
      "serviceDetails": "Leverage our expertise and advanced AI technology to optimize your physical models without the overhead. Fast, accurate, and cost-effective calibration solutions tailored to your needs.",
      "serviceExpectation": "Outsourcing your model calibration to our team of experts allows you to focus on your core business while we handle the complex task of optimizing your physical models. Our state-of-the-art AI-driven approach ensures accuracy, speed, and cost-effectiveness.By leveraging our expertise, you gain access to cutting-edge calibration techniques without the need for significant investment in hardware, software, or specialized personnel. This means faster time-to-market and reduced operational costs for your organization. Our team has extensive experience across various industries, allowing us to understand the unique challenges of your specific domain. We work closely with you to ensure that our calibration solutions align perfectly with your business objectives and quality standards. With our outsourcing service, you benefit from continuous improvement and updates to our calibration methodologies, ensuring that your models always perform at their best, giving you a competitive edge in your market.",
      "serviceExpectationList": [
        {
          "item": "Cost-Effective"
        },
        {
          "item": "Time-Saving"
        },
        {
          "item": "Expertise On-Demand"
        },
        {
          "item": "Scalable Solutions"
        },
        {
          "item": "Advanced Technology"
        },
        {
          "item": "Improved Accuracy"
        }
      ],
      "serviceQualifications": "Morbi lorem proin morbi tempor risus. Nisl lobortis diam id faucibus pretium vitae suspendisse sed accumsan. Sodales morbi tristique elit cursus gravida. Ullamcorper commodo eget pulvinar pretium. Condimentum rhoncus commodo amet nec auctor nibh vel mi blandit. Neque ultrices nunc condimentum morbi risus tincidunt. Vel arcu lacus non ornare. Porttitor in rhoncus magna augue adipiscing.",
      "serviceQualificationsList": [
        {
          "item": "It’s scalable and secure"
        },
        {
          "item": "Artificial Intelligence Feature"
        },
        {
          "item": "Offline version available"
        }
      ]
    }
  ]
}